tap "caskroom/cask"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
brew "asdf"
brew "diff-so-fancy"
brew "erlang"
brew "fish"
brew "git"
brew "node"
brew "heroku"
brew "hub"
brew "midnight-commander"
brew "neovim"
brew "rabbitmq", restart_service: true
brew "ranger"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "vim"
cask "1password"
cask "docker"
cask "dropbox"
cask "postgres"
