tap "caskroom/cask"
tap "caskroom/fonts"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "prospectone/perfops"
brew "asdf"
brew "cmake"
brew "colordiff"
brew "go"
brew "dep"
brew "diff-so-fancy"
brew "ffmpeg"
brew "fish"
brew "git"
brew "gron"
brew "htop"
brew "hub"
brew "jq"
brew "libidn2"
brew "midnight-commander"
brew "neovim"
brew "netcat"
brew "nmap"
brew "node"
brew "postgresql"
brew "pstree"
brew "ranger"
brew "reattach-to-user-namespace"
brew "the_silver_searcher"
brew "tmux"
brew "tree"
brew "unrar"
brew "heroku/brew/heroku"
brew "prospectone/perfops/perfops"
cask "1password"
cask "arq"
cask "docker"
cask "dropbox"
cask "firefox"
cask "fork"
cask "gitup"
cask "google-chrome"
cask "macdown"
cask "openoffice"
cask "slack"
cask "telegram"
cask "transmission"
cask "vlc"
cask "caskroom/fonts/font-iosevka"
